export const START_NAME = 'start';
export const START_MSG = `Добро пожаловать в кафе Ставропольский круассан \\- место, где вы найдете лучшие сладкие и соленые круассаны во всей России\\! Отличный выбор для истинных гурманов и ценителей качественной выпечки\\. Угощайтесь на здоровье и наслаждайтесь великолепным вкусом\\! 🥐🎉`;
export const DELIVERY_NOT_EXIST = 'Для дальнейшей работы необходимо выбрать адрес доставки';
export const BACK_TO_START_MSG = 'Вернуться в главное меню';
export const BACK_TO_START_ACTION = 'back_to_start';
